
/* Class = "NSMenu"; title = "메인 메뉴"; ObjectID = "225"; */
"225.title" = "메인 메뉴";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Cyberduck에 관하여"; ObjectID = "228"; */
"228.title" = "Cyberduck에 관하여";

/* Class = "NSMenuItem"; title = "업데이트 확인…"; ObjectID = "229"; */
"229.title" = "업데이트 확인…";

/* Class = "NSMenuItem"; title = "환경설정…"; ObjectID = "231"; */
"231.title" = "환경설정…";

/* Class = "NSMenuItem"; title = "후원금…"; ObjectID = "232"; */
"232.title" = "후원금…";

/* Class = "NSMenuItem"; title = "서비스"; ObjectID = "235"; */
"235.title" = "서비스";

/* Class = "NSMenu"; title = "서비스"; ObjectID = "236"; */
"236.title" = "서비스";

/* Class = "NSMenuItem"; title = "Cyberduck 숨기기"; ObjectID = "238"; */
"238.title" = "Cyberduck 숨기기";

/* Class = "NSMenuItem"; title = "다른 윈도우 숨기기"; ObjectID = "239"; */
"239.title" = "다른 윈도우 숨기기";

/* Class = "NSMenuItem"; title = "모두 보이기"; ObjectID = "240"; */
"240.title" = "모두 보이기";

/* Class = "NSMenuItem"; title = "Cyberduck 끝내기"; ObjectID = "242"; */
"242.title" = "Cyberduck 끝내기";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "파일"; ObjectID = "244"; */
"244.title" = "파일";

/* Class = "NSMenuItem"; title = "새 브라우저"; ObjectID = "245"; */
"245.title" = "새 브라우저";

/* Class = "NSMenuItem"; title = "연결 시도"; ObjectID = "246"; */
"246.title" = "연결 시도";

/* Class = "NSMenuItem"; title = "새 다운로드"; ObjectID = "248"; */
"248.title" = "새 다운로드";

/* Class = "NSMenuItem"; title = "새 폴더…"; ObjectID = "250"; */
"250.title" = "새 폴더…";

/* Class = "NSMenuItem"; title = "새 파일…"; ObjectID = "251"; */
"251.title" = "새 파일…";

/* Class = "NSMenuItem"; title = "새 심볼릭 링크…"; ObjectID = "252"; */
"252.title" = "새 심볼릭 링크…";

/* Class = "NSMenuItem"; title = "파일이름 변경…"; ObjectID = "253"; */
"253.title" = "파일이름 변경…";

/* Class = "NSMenuItem"; title = "복제…"; ObjectID = "254"; */
"254.title" = "복제…";

/* Class = "NSMenuItem"; title = "URL 열기"; ObjectID = "256"; */
"256.title" = "URL 열기";

/* Class = "NSMenu"; title = "URL 열기"; ObjectID = "257"; */
"257.title" = "URL 열기";

/* Class = "NSMenuItem"; title = "다음의 프로그램으로 편집"; ObjectID = "258"; */
"258.title" = "다음의 프로그램으로 편집";

/* Class = "NSMenu"; title = "다음의 프로그램으로 편집"; ObjectID = "259"; */
"259.title" = "다음의 프로그램으로 편집";

/* Class = "NSMenuItem"; title = "훑어보기"; ObjectID = "260"; */
"260.title" = "훑어보기";

/* Class = "NSMenuItem"; title = "정보"; ObjectID = "261"; */
"261.title" = "정보";

/* Class = "NSMenuItem"; title = "다운로드"; ObjectID = "263"; */
"263.title" = "다운로드";

/* Class = "NSMenuItem"; title = "다른 이름으로 다운로드…"; ObjectID = "264"; */
"264.title" = "다른 이름으로 다운로드…";

/* Class = "NSMenuItem"; title = "다음 위치로 다운로드…"; ObjectID = "265"; */
"265.title" = "다음 위치로 다운로드…";

/* Class = "NSMenuItem"; title = "업로드…"; ObjectID = "266"; */
"266.title" = "업로드…";

/* Class = "NSMenuItem"; title = "동기화…"; ObjectID = "267"; */
"267.title" = "동기화…";

/* Class = "NSMenuItem"; title = "삭제"; ObjectID = "269"; */
"269.title" = "삭제";

/* Class = "NSMenuItem"; title = "원상태로"; ObjectID = "270"; */
"270.title" = "원상태로";

/* Class = "NSMenuItem"; title = "압축파일 생성"; ObjectID = "272"; */
"272.title" = "압축파일 생성";

/* Class = "NSMenu"; title = "압축파일 생성"; ObjectID = "273"; */
"273.title" = "압축파일 생성";

/* Class = "NSMenuItem"; title = "압출풀기"; ObjectID = "274"; */
"274.title" = "압출풀기";

/* Class = "NSMenuItem"; title = "출력…"; ObjectID = "276"; */
"276.title" = "출력…";

/* Class = "NSMenuItem"; title = "윈도우 닫기"; ObjectID = "278"; */
"278.title" = "윈도우 닫기";

/* Class = "NSMenuItem"; title = "편집"; ObjectID = "279"; */
"279.title" = "편집";

/* Class = "NSMenu"; title = "편집"; ObjectID = "280"; */
"280.title" = "편집";

/* Class = "NSMenuItem"; title = "실행 취소"; ObjectID = "281"; */
"281.title" = "실행 취소";

/* Class = "NSMenuItem"; title = "실행 복귀"; ObjectID = "282"; */
"282.title" = "실행 복귀";

/* Class = "NSMenuItem"; title = "오려두기"; ObjectID = "284"; */
"284.title" = "오려두기";

/* Class = "NSMenuItem"; title = "복사"; ObjectID = "285"; */
"285.title" = "복사";

/* Class = "NSMenuItem"; title = "URL 복사"; ObjectID = "286"; */
"286.title" = "URL 복사";

/* Class = "NSMenu"; title = "URL 복사"; ObjectID = "287"; */
"287.title" = "URL 복사";

/* Class = "NSMenuItem"; title = "붙이기"; ObjectID = "288"; */
"288.title" = "붙이기";

/* Class = "NSMenuItem"; title = "모두 선택"; ObjectID = "289"; */
"289.title" = "모두 선택";

/* Class = "NSMenuItem"; title = "보기"; ObjectID = "290"; */
"290.title" = "보기";

/* Class = "NSMenu"; title = "보기"; ObjectID = "291"; */
"291.title" = "보기";

/* Class = "NSMenuItem"; title = "리스트로"; ObjectID = "292"; */
"292.title" = "리스트로";

/* Class = "NSMenuItem"; title = "개요로"; ObjectID = "293"; */
"293.title" = "개요로";

/* Class = "NSMenuItem"; title = "열"; ObjectID = "295"; */
"295.title" = "열";

/* Class = "NSMenu"; title = "열"; ObjectID = "296"; */
"296.title" = "열";

/* Class = "NSMenuItem"; title = "도구 막대 숨기기"; ObjectID = "298"; */
"298.title" = "도구 막대 숨기기";

/* Class = "NSMenuItem"; title = "도구 막대 사용자화…"; ObjectID = "299"; */
"299.title" = "도구 막대 사용자화…";

/* Class = "NSMenuItem"; title = "숨겨진 파일들 보기"; ObjectID = "301"; */
"301.title" = "숨겨진 파일들 보기";

/* Class = "NSMenuItem"; title = "인코딩"; ObjectID = "302"; */
"302.title" = "인코딩";

/* Class = "NSMenu"; title = "인코딩"; ObjectID = "303"; */
"303.title" = "인코딩";

/* Class = "NSMenuItem"; title = "직접 가기"; ObjectID = "306"; */
"306.title" = "직접 가기";

/* Class = "NSMenu"; title = "직접 가기"; ObjectID = "307"; */
"307.title" = "직접 가기";

/* Class = "NSMenuItem"; title = "새로 고침"; ObjectID = "308"; */
"308.title" = "새로 고침";

/* Class = "NSMenuItem"; title = "폴더 직접 이동"; ObjectID = "310"; */
"310.title" = "폴더 직접 이동";

/* Class = "NSMenuItem"; title = "뒤로"; ObjectID = "311"; */
"311.title" = "뒤로";

/* Class = "NSMenuItem"; title = "앞으로"; ObjectID = "312"; */
"312.title" = "앞으로";

/* Class = "NSMenuItem"; title = "상위 폴더"; ObjectID = "313"; */
"313.title" = "상위 폴더";

/* Class = "NSMenuItem"; title = "하위 폴더"; ObjectID = "314"; */
"314.title" = "하위 폴더";

/* Class = "NSMenuItem"; title = "검색…"; ObjectID = "315"; */
"315.title" = "검색…";

/* Class = "NSMenuItem"; title = "명령어 보내기…"; ObjectID = "317"; */
"317.title" = "명령어 보내기…";

/* Class = "NSMenuItem"; title = "터미널.app에서 열기"; ObjectID = "318"; */
"318.title" = "터미널.app에서 열기";

/* Class = "NSMenuItem"; title = "중지"; ObjectID = "320"; */
"320.title" = "중지";

/* Class = "NSMenuItem"; title = "책갈피"; ObjectID = "322"; */
"322.title" = "책갈피";

/* Class = "NSMenu"; title = "책갈피"; ObjectID = "323"; */
"323.title" = "책갈피";

/* Class = "NSMenuItem"; title = "책갈피 토글"; ObjectID = "324"; */
"324.title" = "책갈피 토글";

/* Class = "NSMenuItem"; title = "다음으로 정렬"; ObjectID = "325"; */
"325.title" = "다음으로 정렬";

/* Class = "NSMenu"; title = "다음으로 정렬"; ObjectID = "326"; */
"326.title" = "다음으로 정렬";

/* Class = "NSMenuItem"; title = "별명"; ObjectID = "327"; */
"327.title" = "별명";

/* Class = "NSMenuItem"; title = "호스트이름"; ObjectID = "328"; */
"328.title" = "호스트이름";

/* Class = "NSMenuItem"; title = "프로토콜"; ObjectID = "329"; */
"329.title" = "프로토콜";

/* Class = "NSMenuItem"; title = "새 책갈피"; ObjectID = "331"; */
"331.title" = "새 책갈피";

/* Class = "NSMenuItem"; title = "책갈피 삭제"; ObjectID = "332"; */
"332.title" = "책갈피 삭제";

/* Class = "NSMenuItem"; title = "책갈피 편집"; ObjectID = "333"; */
"333.title" = "책갈피 편집";

/* Class = "NSMenuItem"; title = "책갈피 복제"; ObjectID = "334"; */
"334.title" = "책갈피 복제";

/* Class = "NSMenuItem"; title = "윈도우"; ObjectID = "336"; */
"336.title" = "윈도우";

/* Class = "NSMenu"; title = "윈도우"; ObjectID = "337"; */
"337.title" = "윈도우";

/* Class = "NSMenuItem"; title = "최소화"; ObjectID = "338"; */
"338.title" = "최소화";

/* Class = "NSMenuItem"; title = "전송"; ObjectID = "340"; */
"340.title" = "전송";

/* Class = "NSMenuItem"; title = "활동"; ObjectID = "341"; */
"341.title" = "활동";

/* Class = "NSMenuItem"; title = "모두 앞으로 가져오기"; ObjectID = "343"; */
"343.title" = "모두 앞으로 가져오기";

/* Class = "NSMenuItem"; title = "도움말"; ObjectID = "344"; */
"344.title" = "도움말";

/* Class = "NSMenu"; title = "도움말"; ObjectID = "345"; */
"345.title" = "도움말";

/* Class = "NSMenuItem"; title = "Cyberduck 도움말"; ObjectID = "346"; */
"346.title" = "Cyberduck 도움말";

/* Class = "NSMenuItem"; title = "사용 계약"; ObjectID = "347"; */
"347.title" = "사용 계약";

/* Class = "NSMenuItem"; title = "도움을 준 분"; ObjectID = "348"; */
"348.title" = "도움을 준 분";

/* Class = "NSMenuItem"; title = "버그 보고하기"; ObjectID = "350"; */
"350.title" = "버그 보고하기";

/* Class = "NSMenu"; title = "메뉴"; ObjectID = "351"; */
"351.title" = "메뉴";

/* Class = "NSMenuItem"; title = "새 브라우저"; ObjectID = "352"; */
"352.title" = "새 브라우저";

/* Class = "NSMenuItem"; title = "전송"; ObjectID = "353"; */
"353.title" = "전송";

/* Class = "NSMenuItem"; title = "연결"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "연결";

/* Class = "NSMenuItem"; title = "공유..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "공유...";

/* Class = "NSMenuItem"; title = "파일 요청..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "파일 요청...";

/* Class = "NSMenuItem"; title = "복원"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "복원";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "금고 잠그기"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "금고 잠그기";

/* Class = "NSMenuItem"; title = "접속 종료"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "접속 종료";
